{
  "alpha_pattern": {},
  "auto_mapping": null,
  "base_model_name_or_path": "stanford-crfm/BioMedLM",
  "bias": "none",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": true,
  "layers_pattern": null,
  "layers_to_transform": null,
  "loftq_config": {},
  "lora_alpha": 16,
  "lora_dropout": 0.05,
  "megatron_config": null,
  "megatron_core": "megatron.core",
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 16,
  "rank_pattern": {},
  "revision": null,
  "target_modules": [
    "attn.c_proj",
    "mlp.c_proj",
    "attn.c_attn",
    "mlp.c_fc"
  ],
  "task_type": "CAUSAL_LM"
}